complete/buddy_data/奇秀-主播房间-20160913120411-20160913120411900

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 12:04:11]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[137767]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[糖糖结交天下有缘人~求守护]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[20682]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[1620]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[4]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[10]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[106]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[军魂@]]></vipnickname><vipuserid><![CDATA[2390892090]]></vipuserid><top_name><![CDATA[军魂@]]></top_name><top_money><![CDATA[1820]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[姜哥? 生病了]]></vipnickname><vipuserid><![CDATA[2004909125]]></vipuserid><top_name><![CDATA[姜哥? 生病了]]></top_name><top_money><![CDATA[290]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?^0^晓枫]]></vipnickname><vipuserid><![CDATA[2319314071]]></vipuserid><top_name><![CDATA[?^0^晓枫]]></top_name><top_money><![CDATA[280]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[军魂@]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[军魂@]]></top_name><top_money><![CDATA[70]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[浪哩花]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[浪哩花]]></top_name><top_money><![CDATA[50]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[宝爷@三少]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[宝爷@三少]]></top_name><top_money><![CDATA[30]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?^0^晓枫]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[?^0^晓枫]]></top_name><top_money><![CDATA[20]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[天天_qqrpl61]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[天天_qqrpl61]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[正义逼人]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[正义逼人]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[凌宝?一生最爱糖宝]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[凌宝?一生最爱糖宝]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 